<!DOCTYPE html>
<html>
<head>
<title>Nitiphong Wangrach</title>
</head>
<body style="background-color:lightskyblue;">

<table>
  <tr>
    <th>รูปโปรไฟล์</th>
    <th>รายละเอียดราคาต่างๆ</th>
    
  </tr>
  <tr>
    <td><img src="images/pepsi.jpg" width="120" height="120"></td>
    <th>รับงานถ่ายภาพทุกชนิด, งานแต่ง, งานปริญญา.<br>
ช่างภาพสายเฮฮา เป็นกันเอง<br>
บริการถ่ายภาพโปรไฟล์รายชั่วโมงสำหรับนักเรียนนักศึกษา รับเฉพาะเขตชัยภูมิ ต่างจังหวัดบวกเพิ่ม‼️<br>
ราคาสำหรับนักเรียนนักศึกษาเหมาะสมจ่ายได้สบายกระเป๋า💼✨<br>
จ้างแบบชั่วโมง/นาที<br>
สำหรับการหาภาพโปรไฟล์ใหม่ลงในโซเชียลต่างๆ FaceBook, Instagram,Twitter<br>
เหมารอบ 1xx บาท<br>
งานอุปสมบท<br>
ถ่ายเต็มวัน 4500 บาท<br>
งานทำบุญขึ้นบ้านใหม่<br>
ถ่ายงานเต็มงาน 500 บาท<br>
งานปริญญา🎓<br>
เต็มวัน 1500 บาท<br>
งานปัจฉิมนิเทศ👑<br>
เต็มวัน 500 บาท<br>
🤵🏻งาน wedding👰🏻<br>
เต็มวัน 1000 บาท<br>
งานกินเลี้ยง งานวันเกิด🎂<br>
ครึ่งงาน 500 บาท<br>
เต็มงาน 1500 บาท<br>
สิ่งที่ได้รับ<br>
❌ภาพไม่จำกัด❌<br>
📨ส่งงานแบบไม่แต่ง 3-7 วัน📨<br>
ส่งงานแบบแต่งใน 1-2 สัปดาห์<br>
รับไฟล์ภาพทั้งหมด(google drive , LINE หากสะดวกที่ลูกค้าต้องการ<br>
contact☎️<br>
FB: <a href="https://web.facebook.com/profile.php?id=100009991006734">Nitiphong Wangrat</a><br>
Line:<a href="https://lin.ee/1oVM4Nk" > @Plinelenspap</a><br>
Tel.083-272-6731 📱<br>
Email : nitiphong@wangrach.com</th>
  
  </tr>
  
</table>
<table>
  <tr>
    <td><img src="images/DSC_1677.jpg" width="200" height="200"></td>
    <th><img src="images/DSC_2282.jpg" width="200" height="200"></th>
    <th><img src="images/DSC_3078.jpg" width="200" height="200"></th>
    <th><img src="images/DSC_7108.jpg" width="200" height="200"></th>
  </tr>
  <tr>
    <td><img src="images/DSC_1839.jpg" width="200" height="200"></td>
    <td><img src="images/DSC_2389.jpg" width="200" height="200"></td>
    <td><img src="images/DSC_3168.jpg" width="200" height="200"></td>
    <td><img src="images/DSC_7111.jpg" width="200" height="200"></td>
  </tr>
  <tr>
    <td><img src="images/DSC_2176.jpg" width="200" height="200"></td>
    <td><img src="images/DSC_2409.jpg" width="200" height="200"></td>
    <td><img src="images/DSC_3171.jpg" width="200" height="200"></td>
    <td><img src="images/DSC_7114.jpg" width="200" height="200"></td>
  </tr>
</table>
</body>
</html>

